export const results = [
  {
    code: 1000,
    type: 'Success',
    text: 'Поздравляем!',
    subText: 'Договор успешно подписан'
  },
  {
    code: 1008,
    type: 'Error',
    text: 'Техническая ошибка!',
    subText: 'Подайте заявку снова через 24 часа'
  },
  {
    code: 1009,
    type: 'Error',
    text: 'Техническая ошибка!',
    subText: 'Подайте заявку снова через 24 часа'
  },
  {
    code: 1010,
    type: 'Error',
    text: 'Техническая ошибка!',
    subText: 'Подайте заявку снова через 24 часа'
  },
  {
    code: 1008,
    type: 'Error',
    text: 'Техническая ошибка!',
    subText: 'Подайте заявку снова через 24 часа'
  },
  {
    code: 1009,
    type: 'Error',
    text: 'Техническая ошибка!',
    subText: 'Подайте заявку снова через 24 часа'
  },
  {
    code: 1006,
    type: 'Error',
    text: 'Техническая ошибка!',
    subText: 'Подайте заявку снова через 24 часа'
  },
  {
    code: 1002,
    type: 'Error',
    text: 'Превышено количество',
    subText: 'Подайте заявку снова через 24 часа'
  }
]
